adw-gtk-theme-git
breeze-plus
darkly-bin
electron35-bin
galaxybudsclient-bin
html2markdown
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
otf-space-grotesk
qt6-avif-image-plugin
ttf-rubik-vf
yay-bin
