7zip
amd-ucode
base
base-devel
bluez
bluez-utils
bottles
btrfs-progs
cabextract
calf
chaotic-keyring
chaotic-mirrorlist
cups
cups-pk-helper
dbeaver
discord-canary-electron-bin
dualsensectl-git
easyeffects
efibootmgr
ethtool
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-qt
firefox
flatpak
fwupd
game-devices-udev
gamemode
gamescope
git
github-cli
google-chrome
gst-plugin-pipewire
headsetcontrol
ibus
iwd
keyd
lib32-gamemode
lib32-mangohud
lib32-nvidia-utils
libpulse
libva-utils
linux
linux-firmware
linux-headers
lsp-plugins-lv2
lvm2
mangohud
mkinitcpio
nano
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open-dkms
nvidia-settings
nvidia-utils
obs-studio
pacman-contrib
paru
pipewire
pipewire-alsa
pipewire-jack
plasma-browser-integration
power-profiles-daemon
prismlauncher
protonplus
qbittorrent
reflector
sddm
spotify
sshpass
steam
sublime-text-4
sudo
system-config-printer
ttf-dejavu
ttf-liberation
ufw
unrar
vulkan-tools
wine
wine-gecko
wine-mono
winetricks
wireless-regdb
xone-dkms-git
xpadneo-dkms
zen-browser-bin
zram-generator
